[
  "nldates-obsidian",
  "calendar",
  "advanced-toolbar",
  "obsidian-pandoc",
  "obsidian-mind-map",
  "periodic-notes",
  "emoji-shortcodes",
  "dataview",
  "table-editor-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-icon-folder",
  "canvas-mindmap",
  "advanced-canvas",
  "gemini-assistant",
  "templater-obsidian",
  "code-styler",
  "advanced-merger",
  "editing-toolbar",
  "3d-graph"
]